// 勘誤網站資料
// 每段的第一行是標題（title），其餘為 HTML 內容（html）
const ERRATA_SECTIONS = [
  {
    title: "目前遊戲一切正常，請安心遊玩~",
  },
  {
    title: `各信封內容物（涉及劇透，建議通關之後再觀看）`,
    html: `信封外：遊戲介紹*1（反面為心理測驗QRCode）<br>
A信封：信件*1（案件介紹）/報紙*1（補習班老師）/證詞*5（有彩色照片）/照片*4（案發現場/桌面/合照/手部特寫）/現場調查報告*1/解剖報告*1<br>
B信封：信件*1（房東被告發）/房東新證詞*1/照片*6（手機支架/千元鈔1/千元鈔2/五百元鈔/百元鈔/發票）/銀行紀錄*1<br>
C信封：信件*1（哈卡克）/心理測驗原稿*1（2頁）/心理測驗回饋單*5<br>
D信封：信件*1（何文禮被告發）/何文禮新證詞*1/社團傳單*1<br>
E信封：信件*1（真凶被告發）/真凶自白*1/許蕙欣遺書*1/報紙*1（安大女學生）<br>
F信封：信件*1（最後謎題揭曉）/紀念吊飾*1`
  }
];
